export const JobChangeData = {
    title: '転職支援事業',
    comment: '仕事探しの際の面談から\nライフプランの作成\nお仕事の提案までサポートいたします。',
    media: '/service/jobchange.jpg',
    feature01: 'Reviveでは徹底した求職者ファーストの\n視点で転職支援に臨んでいます。\n単に仕事を変えるだけでなく、\nその人の人生にフォーカスした\n仕事選びを実現します。',
    feature02: '転職者一人ひとりの\n「何をしたいか」よりも\n「どう在りたいか」を常に大事にし\n徹底したヒアリングを行った上で\n今後の方向性や将来を\n一緒に考えていきます。',
    descriptopn01: '転職分野のエキスパートが\n求職者自身が言語化できないような\n心の底にある考えを言語化まで導き、\nその上で今後のキャリアプランなどを\n一緒に練っていきます。',
    descriptopn02: '希望の職種よりも前に\n「どういう時に喜びを感じるか」や\n「何をしている時が幸せか」など\nその人の根底にある部分を\n深掘りしていきます。'
}