export const OutSourcingData = {
    title: 'アウトソーシング事業',
    comment: 'Reviveでは業務委託の形で\n業務の一部を委託できる\nパートナー様を募集しております。',
    media: '/service/outsourcing.jpg',
    feature01: '豊富な案件の中から、\n個人の経歴や特色に合った案件の\n提案をさせていただきます。\njavaやpythonなどを用いるような\nエンジニア職向けの案件も\n多く扱っております。',
    feature02: '営業案件、事務職、\nデザイン力の問われる\nクリエイティブ職など\n幅広い業種に対応しており\nゼロスキルからの挑戦も可能です。',
    descriptopn01: '就業者様にも案件先担当者様にも\n面談を定期的に実施しておりますので、\n就業に関して要望や悩みなどがあれば\n柔軟な対応を行うことが可能です。',
    descriptopn02: '案件先は関わりの深い\n企業を選定しており、\n十分に信頼のおける案件先に\n勤務していただくことが可能です。'
}