export const ResourceDevData = {
    title: '人材育成事業',
    comment: 'Reviveでは未経験からでも活躍できる\n営業スタッフやクリエイターの\n育成研修を積極的に行っております。',
    media: '/service/resourcedev.jpg',
    feature01: 'Reviveが行う教育制度は\n未経験からの独り立ちを目指した教育です。\n実践の中で学びながら\nトライアンドエラーを繰り返しながら\n成長を図ります。',
    feature02: '座学だけのノウハウではなく、\n現場に出てもらいながら肌感覚で\n物事を学んでもらう形にしているので、\n再現性が高く、吸収スピードも高い\n研修内容になっています。',
    descriptopn01: '弊社が持っている案件を、\n実務経験の中で学んでもらいながら\nこなすので、研修と同時に、\n自分自身の実績として語れるものが\n作れるのが最大の特徴です。',
    descriptopn02: '教育に関しては完全無料となっており、\n集中して研修に臨むことができます。\n研修生全体で行う全体講習と、\n定期的に担当者と行う個別面談があるので、\n同期のメンバーと切磋琢磨しながら\n学ぶ環境が整えられております。'
}